{
    "Alakross": {
        "A Subtle Relocation (Azione Innescata)": {
            "char": "+ Reason (+4)",
            "distance": "Ranged 12",
            "effect": "Innesco: <br>Il bersaglio inizia il suo turno, si muove, o è spostato forzatamente. <p>Effetto: <br>Teletrasporti il bersaglio un numero di quadretti pari al tuo punteggio di Reason. Se il bersaglio si muove per innescare questa abilità, puoi teletrasportarlo in qualunque momento durante il movimento. <p>Spendi 1: <br>Teletrasporti il bersaglio un numero di quadretti fino al doppio del tuo punteggio di Reason.",
            "keywords": "Magic, Ranged, Void",
            "name": "A Subtle Relocation (Azione Innescata)",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": "Sé Stesso o Un Alleato",
            "type": "Azione Innescata"
        },
        "Conflagration (5)": {
            "char": "+ Reason (+2)",
            "distance": "Cubo 3 entro 10",
            "effect": "Persistente 2: All'inizio del tuo turno, puoi usare una manovra per utilizzare nuovamente questa abilità senza spendere Essence.",
            "keywords": "Area, Fire, Magic, Ranged",
            "name": "Conflagration (5)",
            "roll1": "*11 o inferiore: 5 danni da fuoco",
            "roll2": "*12 – 16: 7 danni da fuoco",
            "roll3": "*17 o superiore: 11 danni da fuoco",
            "target": "Ogni nemico nell'area",
            "type": "Azione"
        },
        "Erase (7)": {
            "char": "+ Reason (+4)",
            "distance": "Ranged 12",
            "effect": "Il numero di creature che bersagli con questa abilità è determinato dal tuo power roll. <p>Effetto: Ogni bersaglio inizia a scomparire dalla realtà, tiro salvezza termina (save ends). Mentre scompare, un bersaglio inizialmente subisce uno svantaggio (bane) ai power roll. Alla fine del suo primo turno, subisce un doppio svantaggio (double bane) ai power roll. Alla fine del suo secondo turno, scompare dall'esistenza per 1 ora, riapparendo nel suo spazio originale o lo spazio libero più vicino.",
            "keywords": "Magic, Ranged, Strike, Void",
            "name": "Erase (7)",
            "roll1": "*11 o inferiore: 1 creatura",
            "roll2": "*12 – 16: 2 creature",
            "roll3": "*17 o superiore: 3 creature",
            "target": "Speciale",
            "type": "Azione"
        },
        "Free Strike (Melee)": {
            "char": "+ 2",
            "distance": "Melee 1",
            "effect": null,
            "keywords": "Charge, Melee, Strike, Weapon",
            "name": "Free Strike (Melee)",
            "roll1": "*11 o inferiore: 4 danni",
            "roll2": "*12 – 16: 7 danni",
            "roll3": "*17 o superiore: 9 danni",
            "target": "1 Creatura o Oggetto",
            "type": "Azione"
        },
        "Free Strike (Ranged)": {
            "char": "+ 2",
            "distance": "Ranged 5",
            "effect": null,
            "keywords": "Ranged, Strike, Weapon",
            "name": "Free Strike (Ranged)",
            "roll1": "*11 o inferiore: 4 danni",
            "roll2": "*12 – 16: 6 danni",
            "roll3": "*17 o superiore: 8 danni",
            "target": "1 Creatura o Oggetto",
            "type": "Azione"
        },
        "Glowing Eyes (Azione Innescata)": {
            "char": null,
            "distance": "Sé Stesso",
            "effect": "Innesco: <br>Subisci danno da una creatura. <p>Effetto: <br>Maledici la creatura che ti ha inflitto danno. La creatura subisce 1d10 + il tuo livello danni psichici.",
            "keywords": null,
            "name": "Glowing Eyes (Azione Innescata)",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": "Sé Stesso",
            "type": "Azione Innescata"
        },
        "Grasp of Beyond (Signature)": {
            "char": "+ Reason (+4)",
            "distance": "Melee 1",
            "effect": "Puoi teletrasportarti di un numero di quadretti pari al tuo punteggio di Reason.",
            "keywords": "Magic, Melee, Strike, Void",
            "name": "Grasp of Beyond (Signature)",
            "roll1": "*11 o inferiore: 8 danni da corruzione",
            "roll2": "*12 – 16: 11 danni da corruzione",
            "roll3": "*17 o superiore: 14 danni da corruzione",
            "target": "1 Creatura",
            "type": "Azione"
        },
        "Healing Grace (Manovra)": {
            "char": null,
            "distance": "Ranged 10",
            "effect": "Il bersaglio può spendere un Recupero (Recovery). <p>Spendi 1+: <br>Per ogni Pietà che decidi di spendere, puoi aggiungere uno dei seguenti effetti: <p>-Puoi bersagliare un alleato aggiuntivo entro gittata. <br>-Puoi terminare un effetto su un bersaglio che termini con un tiro salvezza o che termini alla fine del turno. <br>-Un bersaglio prono può rialzarsi. <br>-Il bersaglio può spendere 1 Recupero aggiuntivo.",
            "keywords": "Magic, Ranged",
            "name": "Healing Grace (Manovra)",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": "Sé Stesso o un alleato",
            "type": "Manovra"
        },
        "Hurl Element (Azione)": {
            "char": "+ Reason (+4)",
            "distance": "Ranged 10",
            "effect": "Quando effettui questo strike, scegli il danno tra uno dei seguenti tipi: acido, freddo, corruzione, fuoco, fulmine, veleno o sonico.",
            "keywords": "Magic, Ranged, Strike",
            "name": "Hurl Element (Azione)",
            "roll1": "*11 o inferiore: 7 danni",
            "roll2": "*12 – 16: 9 danni",
            "roll3": "*17 o superiore: 11 danni",
            "target": "1 Creatura o Oggetto",
            "type": "Azione"
        },
        "Meteor (9)": {
            "char": "+ Reason (+4)",
            "distance": "Ranged 12",
            "effect": "Effetto: <br>Il bersaglio cade e subisce danno come se la sua agilità fosse 0 subito dopo essere stato teletrasportato. Il danno che subisce dalla caduta è danno da fuoco, e ogni nemico entro 3 quadretti da dove cade il bersaglio subisce gli stessi danni. <br>Il terreno entro 3 quadretti da dove cade il bersaglio diventa terreno difficile.",
            "keywords": "Area, Earth, Fire, Magic, Ranged, Void",
            "name": "Meteor (9)",
            "roll1": "*11 o inferiore: Teletrasporta 4 quadretti",
            "roll2": "*12 – 16: Teletrasporta 6 quadretti",
            "roll3": "*17 o superiore: Teletrasporta 8 quadretti",
            "target": "1 Creatura o Oggetto",
            "type": "Azione"
        },
        "Practical Magic (Manovra)": {
            "char": null,
            "distance": "Sé Stesso",
            "effect": "Scegli uno dei seguenti effetti: <p>-Usi la manovra di Spinta, ma la sua gittata diventa la gittata della tua abilità Hurl Element, e utilizzi il tuo punteggio di Reason invece di Might. <br>-Scegli una creatura entro la gittata della tua abilità Hurl Element e infliggile danno pari al tuo punteggio di Reason. Il tipo di danno può essere acido, freddo, corruzione, fuoco, fulmine, veleno o sonico. <br>-Ti teletrasporti di un numero di quadretti pari al tuo punteggio di Reason.",
            "keywords": "Magic, Ranged",
            "name": "Practical Magic (Manovra)",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": "Sé Stesso",
            "type": "Manovra"
        },
        "Psychic Whisper (Manovra)": {
            "char": null,
            "distance": "Ranged 10",
            "effect": "Invii un messaggio telepatico al bersaglio che richieda 10 secondi o meno per essere pronunciato.",
            "keywords": "Psionic",
            "name": "Psychic Whisper (Manovra)",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": "1 Alleato che comprende almeno un linguaggio",
            "type": "Manovra"
        },
        "Ray of Agonizing Self Reflection (Signature)": {
            "char": "+ Reason (+4)",
            "distance": "Ranged 12",
            "effect": null,
            "keywords": "Magic, Ranged, Strike, Void",
            "name": "Ray of Agonizing Self Reflection (Signature)",
            "roll1": "*11 o inferiore: 7 danni da corruzione; R < 2, slowed (save ends)",
            "roll2": "*12 – 16: 9 danni da corruzione; R < 3, slowed (save ends)",
            "roll3": "*17 o superiore: 11 danni da corruzione; R < 4, slowed (save ends)",
            "target": "1 Creatura o Oggetto",
            "type": "Azione"
        },
        "Shared Void Sense (Manovra)": {
            "char": null,
            "distance": "Ranged 12",
            "effect": "Per ogni Vittoria in tuo possesso, puoi bersagliare una creatura aggiuntiva. Quella creatura ottiene l'effetto della tua funzione caratteristica A Beyonding of Vision (Sai sempre se un'area o un oggetto che osservi è magico o influenzato dalla magia e conosci le specifiche di ciò che quella magia può fare) fino alla fine del tuo prossimo turno, ma non ottiene l'utilizzo di Shared Void Sense.",
            "keywords": "Magic, Ranged, Void",
            "name": "Shared Void Sense (Manovra)",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": "Speciale",
            "type": "Manovra"
        },
        "Subverted Perception of Space (9)": {
            "char": "+ Reason (+4)",
            "distance": "Ranged 12",
            "effect": "Persistente 1: <br>L'effetto dura fino all'inizio del tuo prossimo turno.",
            "keywords": "Magic, Ranged, Strike, Void",
            "name": "Subverted Perception of Space (9)",
            "roll1": "*11 o inferiore: 14 danni da corruzione",
            "roll2": "*12 – 16: 15 danni da corruzione; il bersaglio non può avere linea di effetto contro bersagli lontani 5 o più quadretti fino all'inizio del tuo prossimo turno.",
            "roll3": "*17 o superiore: 20 danni da corruzione; il bersaglio non può avere linea di effetto contro bersagli lontani 2 o più quadretti fino all'inizio del tuo prossimo turno.",
            "target": "1 Creatura o Oggetto",
            "type": "Azione"
        },
        "The Flesh, a Crucible (3)": {
            "char": "+ Reason (+2)",
            "distance": "Ranged 10",
            "effect": "Persistente 1: Se il bersaglio è ancora entro gittata all'inizio del tuo turno, effettua un power roll per utilizzare nuovamente questa abilità.",
            "keywords": "Fire, Magic, Ranged, Strike",
            "name": "The Flesh, a Crucible (3)",
            "roll1": "*11 o inferiore: 10 danni da fuoco",
            "roll2": "*12 – 16: 13 danni da fuoco",
            "roll3": "*17 o superiore: 16 danni da fuoco",
            "target": "1 Creatura o Oggetto",
            "type": "Azione"
        },
        "There Is No Space Between (Manovra)": {
            "char": "+ Reason (+4)",
            "distance": "Ranged 12",
            "effect": "Apri due portali di dimensioni 1 quadretto in spazi non occupati entro gittata, che durano fino a che non ti muovi oltre la gittata massima da un portale, termini questo effetto con una manovra, o stai morendo. Ogni portale deve essere piazzato a un’altezza di non più di 1 quadretto dal suolo. Quando tu o un alleato toccate un portale, quella creatura può scegliere di essere teletrasportata istantaneamente in uno spazio non occupato a sua scelta entro 1 quadretto dall'altro portale. Se un nemico è spostato forzatamente in un portale, il loro movimento forzato termina e emerge dall'altro portale in uno spazio non occupato scelto dalla creatura che l'ha spostato. <p>All'inizio di ognuno dei tuoi turni finché i portali sono attivi, puoi aprire un nuovo portale connesso agli altri. Se tre o più portali sono presenti, tu e i tuoi alleati scegliete da quale portale emergere quando entrate in un altro portale, e una creatura che muove forzatamente un nemico attraverso un portale sceglie il portale di destinazione.",
            "keywords": "Magic, Ranged, Void",
            "name": "There Is No Space Between (Manovra)",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": "1 Creatura o Oggetto",
            "type": "Manovra"
        },
        "Translated Through Flame (5)": {
            "char": "+ Reason (+4)",
            "distance": "Ranged 12",
            "effect": "Il bersaglio è teletrasportato in uno spazio entro gittata. Effettua un power roll che bersaglia ogni nemico adiacente al punto di arrivo del bersaglio.",
            "keywords": "Fire, Magic, Ranged, Void",
            "name": "Translated Through Flame (5)",
            "roll1": "*11 o inferiore: 4 danni da fuoco",
            "roll2": "*12 – 16: 6 danni da fuoco",
            "roll3": "*17 o superiore: 9 danni da fuoco",
            "target": "Sé Stesso o Un Alleato",
            "type": "Azione"
        }
    },
    "Azioni": {
        "Carica/Charge": {
            "char": null,
            "distance": null,
            "effect": "Quando effettui l'azione di Carica, puoi muoverti fino alla tua velocità in linea retta senza evadere (shift), e puoi poi effettuare un free strike in mischia (Melee free strike) contro una creatura quando termini il tuo movimento. Non puoi muoverti attraverso il terreno difficile come parte del tuo movimento con questa azione. Non puoi arrampicarti, nuotare o volare come parte del tuo movimento con questa azione a meno che tu non abbia quel tipo di movimento come parola chiave nel tuo movimento.",
            "keywords": null,
            "name": "Carica/Charge",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Azione"
        },
        "Curare/Heal": {
            "char": null,
            "distance": null,
            "effect": "Usi la tua azione per utilizzare tecniche di primo soccorso o parole ispiratrici per aiutare una creatura adiacente a stare meglio e rimanere in grado di combattere. La creatura può spendere un Recupero (Recovery) per recuperare Stamina, o può effettuare un tiro salvezza contro un effetto (tiro termina) / (save ends) che la affligge.",
            "keywords": null,
            "name": "Curare/Heal",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Azione"
        },
        "Difesa/Defend": {
            "char": null,
            "distance": null,
            "effect": "Quando effettui l'azione di Difesa, tutti i power roll delle abilità contro di te subiscono un doppio svantaggio (double bane) fino all'inizio del tuo prossimo turno. Non ottieni i benefici di questa azione quando un nemico è provocato da te.",
            "keywords": null,
            "name": "Difesa/Defend",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Azione"
        },
        "Free Strike": {
            "char": null,
            "distance": null,
            "effect": "Puoi usare questa azione per effettuare un free strike. La maggior parte delle volte, vorrai usare le azioni più efficienti presenti sulla tua scheda, così come il regista userà le azioni presenti sulla scheda di un nemico. Tuttavia, i free strike sono sempre disponibili quando tutto il resto fallisce. <br>Ad esempio, un Fury che non ha altre opzioni disponibili per attaccare dalla distanza potrebbe usare un free strike a distanza con un'arma improvvisata mentre affronta una creatura volante.",
            "keywords": null,
            "name": "Free Strike",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Azione"
        }
    },
    "Condizioni": {
        "Afferrato/Grabbed": {
            "char": null,
            "distance": null,
            "effect": "Mentre sei afferrato, la tua velocità è 0, non puoi essere spostato forzatamente, non puoi usare la manovra di Spinta, e subisci uno svantaggio (bane) sulle abilità che non bersagliano la creatura che ti sta afferrando. Se la creatura che ti sta afferrando si muove, vieni spostato insieme ad essa. Se la taglia della creatura è equivalente o inferiore alla tua, la sua velocità è dimezzata mentre ti stanno afferrando. <br>La creatura che ti sta afferrando può usare una manovra per spostarti in un quadretto non occupato a sé adiacente. <br>La creatura che ti sta afferrando può terminare l'afferramento in qualunque momento (nessuna azione richiesta). Puoi anche tentare di liberarti da un afferramento usando la manovra Liberarsi dall'Afferramento (Escape Grab). Se ti teletrasporti o se la creatura che ti sta afferrando viene spostata forzatamente in un quadretto che non ti è adiacente, non sei più afferrato.",
            "keywords": null,
            "name": "Afferrato/Grabbed",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Indebolito/Weakened": {
            "char": null,
            "distance": null,
            "effect": "Mentre sei indebolito, tutti i tuoi power roll subiscono uno svantaggio (bane).",
            "keywords": null,
            "name": "Indebolito/Weakened",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Prono/Prone": {
            "char": null,
            "distance": null,
            "effect": "Mentre sei prono, sei sdraiato a terra, i tuoi attacchi singoli (strike) subiscono svantaggio (bane), mentre le abilità in mischia usate contro di te ottengono vantaggio (edge). Puoi muoverti trascinandoti per terra, che costa 1 quadretto di movimento aggiuntivo per ogni quadretto percorso. Non puoi arrampicarti, nuotare, saltare o volare mentre sei prono. Se ti stai arrampicando o stai volando o saltando quando vieni buttato prono, precipiti. <br>Mentre sei prono, puoi rialzarti spendendo una manovra, a meno che l'abilità o l'effetto che ha imposto la condizione non specifichi altrimenti. Puoi usare una manovra per permettere a una creatura prona adiacente di rialzarsi.",
            "keywords": null,
            "name": "Prono/Prone",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Provocato/Taunted": {
            "char": null,
            "distance": null,
            "effect": "Se sei provocato, hai un doppio svantaggio (double bane) ai power roll che non bersagliano la creatura che ti ha provocato, fintanto che hai linea visiva su quella creatura. Se subisci la condizione di provocato mentre sei già provocato da un'altra creatura, la nuova condizione sostituisce quella precedente.",
            "keywords": null,
            "name": "Provocato/Taunted",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Rallentato/Slowed": {
            "char": null,
            "distance": null,
            "effect": "Mentre sei rallentato, la tua velocità è 2 a meno che non sia già inferiore, e non puoi evadere (shift).",
            "keywords": null,
            "name": "Rallentato/Slowed",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Sanguinante/Bleeding": {
            "char": null,
            "distance": null,
            "effect": "Mentre sei sanguinante, ogni qualvolta effettui una prova di Tenacia (Might) o Agilità (Agility), effettui un colpo a distanza, o usi un'azione, manovra o un'azione innescata (triggered action), perdi 1d6 Stamina dopo che il test, azione, manovra o azione innescata si risolve. Questa perdita di Stamina non può essere ridotta in alcun modo.",
            "keywords": null,
            "name": "Sanguinante/Bleeding",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Spaventato/Frightened": {
            "char": null,
            "distance": null,
            "effect": "Se sei spaventato, i power roll delle tue abilità contro la fonte della tua paura subiscono uno svantaggio (bane). Se quella fonte è una creatura, i suoi power roll contro di te hanno un vantaggio (edge). Non puoi muoverti volontariamente verso la fonte della tua paura se conosci la posizione di quella fonte. Se subisci la condizione di spaventato da una fonte mentre sei già spaventato da un'altra fonte, la nuova condizione sostituisce quella precedente.",
            "keywords": null,
            "name": "Spaventato/Frightened",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Stordito/Dazed": {
            "char": null,
            "distance": null,
            "effect": "Mentre sei stordito, puoi fare solo una cosa nel tuo turno: una manovra, un'azione, o un'azione di movimento. Inoltre non puoi usare azioni innescate, azioni innescate gratuite, o manovre gratuite.",
            "keywords": null,
            "name": "Stordito/Dazed",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Trattenuto/Restrained": {
            "char": null,
            "distance": null,
            "effect": "Mentre sei trattenuto, la tua velocità è 0, non puoi usare la manovra di Rialzarsi, e non puoi essere spostato forzatamente. I power roll delle tue abilità subiscono uno svantaggio (bane), le abilità contro di te ottengono un vantaggio (edge), e soffri uno svantaggio sui test di Tenacia (Might) e Agilità (Agility). <br>Se ti teletrasporti mentre sei trattenuto, la condizione termina.",
            "keywords": null,
            "name": "Trattenuto/Restrained",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        }
    },
    "Manovre": {
        "Afferrare/Grab": {
            "char": "+ Tenacia (Might)",
            "distance": "Mischia 1",
            "effect": "Se la creatura è di taglia inferiore alla tua, ottieni un vantaggio (edge) sul power roll. Puoi afferrare solo una creatura alla volta in questo modo.",
            "keywords": "Mischia",
            "name": "Afferrare/Grab",
            "roll1": "*11 o inferiore: Nessun effetto",
            "roll2": "*12 – 16: Puoi afferrare il bersaglio, ma se lo fai, esso può effettuare un free strike in mischia contro di te subito prima di essere afferrato.",
            "roll3": "*17 o superiore: Afferri il bersaglio.",
            "target": "1 creatura non più di 1 taglia più grande di te",
            "type": "Manovra"
        },
        "Aiutare Attacco/Aid Attack": {
            "char": null,
            "distance": null,
            "effect": "Scegli un nemico a te adiacente. Il prossimo power roll di un'abilità che un alleato effettua contro quella creatura prima dell'inizio del tuo prossimo turno ha un vantaggio (edge).",
            "keywords": null,
            "name": "Aiutare Attacco/Aid Attack",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Manovra"
        },
        "Cercare Creature Nascoste/Search for Hidden Creatures": {
            "char": null,
            "distance": null,
            "effect": "Puoi usare questa manovra per cercare creature a te nascoste nelle vicinanze.",
            "keywords": null,
            "name": "Cercare Creature Nascoste/Search for Hidden Creatures",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Manovra"
        },
        "Effettua o Assisti un Test/Make or Assist a Test": {
            "char": null,
            "distance": null,
            "effect": "Molti test possono essere effettuati come manovre durante il combattimento. Per esempio, controllare una cassa con un test di Ragione (Reason), scassinare una serratura con Agilità (Agility), o sollevare un portone con Tenacia (Might). Anche aiutare un altro personaggio in un test è una manovra. <br>I test complessi o che richiedono tempo potrebbero invece richiedere un'azione, o essere troppo lenti per essere usati in combattimento. Altri test istantanei, come usare Ragione per ricordare informazioni su una mummia, possono essere considerati manovre gratuite. Il Regista ha l'ultima parola su quali test possano essere eseguiti come manovre.",
            "keywords": null,
            "name": "Effettua o Assisti un Test/Make or Assist a Test",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Manovra"
        },
        "Liberarsi dall'Afferramento/Escape Grab": {
            "char": "+ Tenacia (Might) o Agilità (Agility)",
            "distance": null,
            "effect": "Mentre sei afferrato da un'altra creatura, puoi tentare di liberarti effettuando il test sopra (a cui non si applicano competenze). Subisci uno svantaggio (bane) se la creatura è di taglia superiore alla tua.",
            "keywords": null,
            "name": "Liberarsi dall'Afferramento/Escape Grab",
            "roll1": "*11 o inferiore: Non riesci a liberarti dall'afferramento.",
            "roll2": "*12 – 16: Riesci a liberarti dall'afferramento, ma se lo fai, la creatura che ti sta afferrando può effettuare un free strike contro di te prima che tu non sia più afferrato.",
            "roll3": "*17 o superiore: Riesci a liberarti dall'afferramento.",
            "target": null,
            "type": "Manovra"
        },
        "Nascondersi/Hide": {
            "char": null,
            "distance": null,
            "effect": "Usando la manovra di Nascondersi, tenti di nasconderti da altre creature che non ti stanno osservando, purché tu abbia copertura o occultamento",
            "keywords": null,
            "name": "Nascondersi/Hide",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Manovra"
        },
        "Rialzarsi/Stand Up": {
            "char": null,
            "distance": null,
            "effect": "Puoi usare questa manovra per rialzarti se sei prono, terminando così la condizione. In alternativa, puoi usare questa manovra per aiutare una creatura prona adiacente a rialzarsi.",
            "keywords": null,
            "name": "Rialzarsi/Stand Up",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Manovra"
        },
        "Riprendere Fiato/Catch Breath": {
            "char": null,
            "distance": null,
            "effect": "Utilizzando la manovra di Riprendere Fiato, spendi un Recupero (Recovery) per recuperare Stamina equivalente al tuo valore di recupero. <br>Se sei morente, non puoi effettuare la manovra di Riprendere Fiato, ma altre creature possono aiutarti a spendere i tuoi recuperi in altro modo.",
            "keywords": null,
            "name": "Riprendere Fiato/Catch Breath",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Manovra"
        },
        "Spinta/Push": {
            "char": "+ Tenacia (Might)",
            "distance": "Mischia 1",
            "effect": "Ottieni un vantaggio (edge) sul power roll se la taglia della creatura è più piccola della tua.",
            "keywords": "Mischia",
            "name": "Spinta/Push",
            "roll1": "*11 o inferiore: Spingi 1",
            "roll2": "*12 – 16: Spingi 2",
            "roll3": "*17 o superiore: Spingi 3",
            "target": "1 creatura non più di 1 taglia più grande di te",
            "type": "Manovra"
        },
        "Utilizzare Consumabile/Use Consumable": {
            "char": null,
            "distance": null,
            "effect": "A meno che non sia specificato altrimenti nella descrizione di un oggetto, puoi usare un oggetto consumabile, come una pozione, con questa manovra. Puoi usare questa manovra per somministrare una pozione o un altro consumabile a una creatura consenziente a te adiacente invece che a te stesso.",
            "keywords": null,
            "name": "Utilizzare Consumabile/Use Consumable",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": "Manovra"
        }
    },
    "Movimento": {
        "Avanzare/Advance": {
            "char": null,
            "distance": null,
            "effect": "Quando effettui l'azione di Avanzare, puoi muoverti di un numero di quadretti pari alla tua velocità. Puoi suddividere questo movimento come preferisci tra manovre e altre azioni.",
            "keywords": null,
            "name": "Avanzare/Advance",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Cavalcare/Ride": {
            "char": null,
            "distance": null,
            "effect": "Puoi effettuare l'azione di movimento di Cavalcare solo mentre sei in groppa a un'altra creatura. Quando effettui l'azione di Cavalcare, permetti alla tua cavalcatura di muoversi un numero di quadretti pari alla sua velocità. In alternativa, puoi usare questa azione di movimento per permettere alla tua cavalcatura di effettuare l'azione di Disingaggio come azione innescata gratuita (free triggered action). Una cavalcatura può essere mossa con questa azione di movimento solo una volta per round.",
            "keywords": null,
            "name": "Cavalcare/Ride",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        },
        "Disingaggio/Disengage": {
            "char": null,
            "distance": null,
            "effect": "Quando effettui l'azione di Disingaggio, puoi evadere (shift) di 1 quadretto. Alcuni tratti delle classi, kit, o altre regole possono permetterti di evadere più di 1 quadretto quando effettui questa azione di movimento, in tal caso, puoi suddividere questo movimento come preferisci tra manovre e altre azioni.",
            "keywords": null,
            "name": "Disingaggio/Disengage",
            "roll1": null,
            "roll2": null,
            "roll3": null,
            "target": null,
            "type": null
        }
    },
    "Thragor Mornspire": {
        "Free Strike (Melee)": {
            "char": "+ 4",
            "distance": "Melee 1",
            "effect": null,
            "keywords": "Charge, Melee, Strike, Weapon",
            "name": "Free Strike (Melee)",
            "roll1": "*11 o inferiore: 6 danni + Kit",
            "roll2": "*12 – 16: 9 danni + Kit",
            "roll3": "*17 o superiore: 11 danni + Kit",
            "target": "1 Creatura o Oggetto",
            "type": "Azione"
        },
        "Free Strike (Ranged)": {
            "char": "+ 4",
            "distance": "Ranged 5",
            "effect": null,
            "keywords": "Ranged, Strike, Weapon",
            "name": "Free Strike (Ranged)",
            "roll1": "*11 o inferiore: 6 danni",
            "roll2": "*12 – 16: 8 danni",
            "roll3": "*17 o superiore: 10 danni",
            "target": "1 Creatura o Oggetto",
            "type": "Azione"
        }
    }
}